/*-------------------------------------------------------------------------------------------------*/
/* Copyright (c) 2008 DaisyDisk Team: <http://www.daisydiskapp.com> */
/* Some rights reserved: <http://opensource.org/licenses/mit-license.php> */
/*-------------------------------------------------------------------------------------------------*/

"DFeedback_Alert_SendFailed_Title" = "Nie udało się wysłać opinii";
"DFeedback_Alert_SendFailed_Message" = "Wystąpił następujący błąd: %@";
"DFeedback_Alert_SendFailed_Button_Dismiss" = "Zamknij";

"DFeedback_PlaceholderText" = "Proszę napisz swój feedback po angielsku, gdyż nie rozumiemy polskiego.";

